Repository: javeeshah/WebJusticeIN
Catalog: Resources/Global.*.resx
Languages: ar_sa, zh_tw

# Aboutus_Menu
source: ABOUT US
ar_sa: معلومات عنا
zh_tw: 关于我们

# AbtUs_ParaText
source: Justice Inn is a “Consortium of Legend Lawyers,” the first of its kind in Pakistan. Our team comprises of several legal dignitaries that have served on some of the highest legal positions in the country. From former Justices of Supreme Court and High courts of Pakistan and offices of an attorney general, Advocate general, Prosecutor general and our team has the aces of the sector. Apart from that, our legal and judicial team possess exceptional legal expertise. We do not provide piecemeal solutions but provide a coherent approach towards the entire case. It enables us to meet the exigencies of the case while offer top of the line legal services to our clients. At Justice Inn, we understand existential threats that shake the foundations of our clients....
ar_sa: جاستس إن هو "اتحاد المحامين الأسطوريين" ، وهو الأول من نوعه في باكستان. يتألف فريقنا من العديد من الشخصيات القانونية التي خدمت في بعض أعلى المناصب القانونية في البلاد. من قضاة سابقين في المحكمة العليا والمحاكم العليا في باكستان ومكاتب المدعي العام والمحامي العام والمدعي العام وفريقنا لديه أساتذة في هذا القطاع. بصرف النظر عن ذلك ، يمتلك فريقنا القانوني والقضائي خبرة قانونية استثنائية. نحن لا نقدم حلولاً مجزأة ولكن نقدم نهجًا متماسكًا تجاه القضية بأكملها. إنها تمكننا من تلبية متطلبات القضية مع تقديم خدمات قانونية على أعلى مستوى لعملائنا. في جستس إن ، نتفهم التهديدات الوجودية التي تهز أسس عملائنا ....
zh_tw: Justice Inn 是巴基斯坦首个此类“传奇律师联盟”。 我们的团队由几位曾担任过该国一些最高法律职位的法律要人组成。 来自巴基斯坦前最高法院和高等法院的大法官，以及司法部长、检察长、检察长的办公室，我们的团队拥有该领域的王牌。 除此之外，我们的法律和司法团队拥有卓越的法律专业知识。 我们不提供零碎的解决方案，而是针对整个案例提供连贯的方法。 它使我们能够满足案件的紧急情况，同时为我们的客户提供一流的法律服务。 除此之外，我们的法律和司法团队拥有卓越的法律专业知识。 我们不提供零碎的解决方案，而是针对整个案例提供连贯的方法。 它使我们能够满足案件的紧急情况，同时为我们的客户提供一流的法律服务。

# Blogs_Menu
source: BLOGS
ar_sa: المدونة
zh_tw: 博客

source: CALL US AT
ar_sa: اتصل بنا على
zh_tw: 致电我们

# CertificateExcellence
source: Certificate of Excellence
ar_sa: شهادة التميز
zh_tw: 卓越证书

# Certifications_Menu
source: CERTIFICATIONS
ar_sa: الشهادات
zh_tw: 认证

source: Child Custody
ar_sa: حضانة الأطفال
zh_tw: 子女监护权

# ClientConsultation
source: Client Consultations
ar_sa: استشارات العملاء
zh_tw: 客户咨询

# ClientWords
source: WORDS FROM CLIENT
ar_sa: كلمات من العميل
zh_tw: 客户的话

source: Consumer Court
ar_sa: محكمة المستهلك
zh_tw: 消费者法庭

# ContactNoBtn
source: Contact Now
ar_sa: اتصل الآن
zh_tw: 现在联系

# ContactUs_Menu
source: CONTACT US
ar_sa: اتصل بنا
zh_tw: 联系我们

# Copyrights
source: Copyright 2019, All Right Reserved
ar_sa: حقوق الطبع والنشر 2019 ، جميع الحقوق محفوظة
zh_tw: 版权所有 2019，保留所有权利

source: Corporate Lawyers
ar_sa: محامو الشركات
zh_tw: 公司律师

source: Criminal Matters
ar_sa: المسائل الجنائية
zh_tw: 刑事案件

source: DOCUMENTS
ar_sa: مستندات
zh_tw: 文件

# Expertise
source: WHAT WE ARE EXPERT AT
ar_sa: ما نحن خبراء فيه
zh_tw: 我们的专长

# Free_Consultancy
source: Consultancy
ar_sa: الاستشارات
zh_tw: 咨询

# Free_Online
source: Free Online Legal
ar_sa: مجاني على الإنترنت قانوني
zh_tw: 免费在线法律

# Home_Menu
source: HOME
ar_sa: الصفحة الرئيسية
zh_tw: 家

source: Labour Rights
ar_sa: حقوق العمل
zh_tw: 劳工权利

# LatestNews_Menu
source: LATEST NEWS
ar_sa: أحدث الأخبار
zh_tw: 最新消息

# LawComplication
source: Law is complicate matter. It can cause you a big problem if you ignore it. Let us help you!
ar_sa: القانون أمر معقد. يمكن أن يسبب لك مشكلة كبيرة إذا تجاهلت ذلك. دعنا نساعدك!
zh_tw: 法律是一件复杂的事情。 如果你忽视它，它会给你带来很大的问题。 让我们来帮助您！

source: Locations
ar_sa: المواقع
zh_tw: 地点

source: Medical Negligence
ar_sa: إهمال طبي
zh_tw: 医疗疏忽

source: NAB references
ar_sa: مراجع NAB
zh_tw: NAB 参考

source: OFFICE
ar_sa: مكتب
zh_tw: 办公室

source: Online Divorce
ar_sa: الطلاق عبر الإنترنت
zh_tw: 网上离婚

source: Online Nikkah
ar_sa: نيكاه اون لاين
zh_tw: 在线尼卡

source: OUR COMPANY
ar_sa: شركتنا
zh_tw: 我们公司

source: Police Assistance
ar_sa: مساعدة الشرطة
zh_tw: 警察协助

source: Profesional Attorneys
ar_sa: محامون محترفون
zh_tw: 专业律师

source: Property & Land
ar_sa: الممتلكات والأراضي
zh_tw: 物业及土地

# ReadMore_btnText
source: READ MORE
ar_sa: اقرأ أكثر
zh_tw: 阅读更多

# Services_Menu
source: SERVICES
ar_sa: خدمات
zh_tw: 服务

source: Site Map
ar_sa: خريطة الموقع
zh_tw: 站点地图

# SubmitMsg
source: Submit Message
ar_sa: تقديم رسالة
zh_tw: 提交留言

source: Successful Cases
ar_sa: حالات ناجحة
zh_tw: 成功案例

source: Succession Certificate
ar_sa: شهادة خلافة
zh_tw: 继任证明

source: Testimonial
ar_sa: شهادة
zh_tw: 感言

# TestimonialExample
source: When young Katie Mitchell (Abbi Jacobson) heads on a road trip with her family
ar_sa: مثال على ذلك عندما تتجه كاتي ميتشل (آبي جاكوبسون) في رحلة برية مع عائلتها
zh_tw: 见证示例当年轻的凯蒂·米切尔（艾比·雅各布森饰）和家人一起去公路旅行时

# WhyReason1
source: It’s important to have a competent legal team at your side at the time of dire need. Legal processes are not only a hassle because you don’t understand legal terminologies but because there also not many firms that provide unparalleled expertise and consultation.
ar_sa: من المهم أن يكون لديك فريق قانوني كفء بجانبك في وقت الحاجة الماسة. لا تعتبر العمليات القانونية مجرد إزعاج لأنك لا تفهم المصطلحات القانونية ولكن أيضًا بسبب عدم وجود العديد من الشركات التي تقدم خبرة واستشارات لا مثيل لها.
zh_tw: 在您急需的时候，拥有一支称职的法律团队非常重要。 法律程序不仅麻烦，因为您不了解法律术语，而且因为提供无与伦比的专业知识和咨询的公司也不多。

# WhyReason2
source: It’s important to have a competent legal team at your side at the time of dire need. Legal processes are not only a hassle because you don’t understand legal terminologies but because there also not many firms that provide unparalleled expertise and consultation.
ar_sa: من المهم أن يكون لديك فريق قانوني كفء بجانبك في وقت الحاجة الماسة. لا تعتبر العمليات القانونية مجرد إزعاج لأنك لا تفهم المصطلحات القانونية ولكن أيضًا بسبب عدم وجود العديد من الشركات التي تقدم خبرة واستشارات لا مثيل لها.
zh_tw: 在您急需的时候，拥有一支称职的法律团队非常重要。 法律程序不仅麻烦，因为您不了解法律术语，而且因为提供无与伦比的专业知识和咨询的公司也不多。

# WhyUs
source: Why Clients Choose Us?
ar_sa: لماذا يختارنا العملاء؟
zh_tw: 为什么客户选择我们？
